{
  "": "",
  "Book": "Réserver",
  "On quotation only.": "Sur devis uniquement.",
  "A production space": "Un espace de production",
  "adapted to your needs.": "adapté à vos besoins.",
  "Simplify your e-commerce": "Optimisez et rentabilisez",
  "and content production thanks to": "la gestion de votre E-Commerce",
  "the user-friendly": "grâce au shooting",
  "packshot system": "packshot automatisé",
  "at E-Do studio.": "du studio E-Do.",
  "Shooting your packshots": "Shooter vos packshots",
  "has never been easier.": "n’a jamais été aussi simple.",
  "Our": "Nos",
  "Book a session": "Réserver une séance",
  "Our most loyal customers": "Nos clients les",
  "customers": "plus fidèles",
  "Choose the offer": "Choisissez l’offre qui",
  "that suits you": "vous correspond",
  "A team at": "Une équipe à",
  "your disposal": "votre disposition ",
  "Do you have": "Vous avez",
  "any questions ?": "des questions ?",
  "Any specific": "Des besoins",
  "needs ?": "spécifiques ?",
  "(LIVE) Shooting on model / large objects": "(LIVE) Shooting porté / grands objets",
  "This intelligent studio system of 8m2 allows you to realize your photos and videos of live models or scenographies in a few minutes.": "Ce système de studio intelligent de 8m2 vous permet de réaliser vos photos et vidéos de modèles vivants ou scénographies en quelques minutes.",
  "(HORIZONTAL) Flat packshots": "(HORIZONTAL) Packshots à plat",
  "Horizontal guarantees you the possibility of styling and photographing your products flat with the automatic removal of the background.": "Horizontal vous garantit la possibilité de styliser et de photographier vos produits à plat grâce à la suppression automatique de l'arrière-plan.",
  "(VERTICAL) Ghost packshot": "(VERTICAL) Mannequin invisible",
  "Give your product a 3D effect, choose your background and shoot it with our Vertical machine.": "Donner à votre produit un effet 3D, choisissez votre arrière-plan et shootez-le grâce à notre machine Vertical.",
  "(ECLIPSE) Accessories / leather goods / shoes": "(ECLIPSE) Accessoires / maroquinerie / chaussures",
  "Designed for prop photography and video. Create your sets and play with light, background and reflections.": "Conçu pour la photographie et la vidéo d'accessoires. Créez vos décors et jouez avec la lumière, l'arrière-plan et les reflets.",
  "(CYCLORAMA) Free production": "(CYCLORAMA) Production libre",
  "Our cyclorama allows you to mobilize a production team and take your photos and videos on an infinite white background.": "Notre cyclorama vous permet de mobiliser une équipe de production et de réaliser vos prises de photos et vidéos sur un fond blanc infini.",
  "Hour": "Horaire",
  "1 hour of shooting": "1 heure de shooting",
  "Half day": "Demi journée",
  "4 hours of shooting": "4 heures de shooting",
  "Day": "Journée",
  "8 hours of shooting": "8 heures de shooting",
  "excl. tax.": "HT",
  "The rental of our cyclorama is done on estimate only. So that we can send you an estimate, please contact us via the form provided for this purpose by being as precise as possible. Our team will answer you as soon as possible.": "La location de notre cyclorama se fait sur devis uniquement. Pour que nous puissions vous transmettre un devis merci de nous contacter via le formulaire prévu à cet effet en étant le plus précis possible. Notre équipe vous répondra au plus vite.",
  "Contact us": "Nous contacter",
  "Price list per machine.": "Grille tarifaire par machine.",
  "Increase your production": "Augmentez votre production",
  "Compared to a traditional studio model, our machines allow you to multiply by 4 your image production on a single day of shooting. E-Do offers you the opportunity to to efficiently feed your sales or communication platforms with your content created in the studio.": "Comparées à un modèle de studio traditionnel, nos machines vous permettent de multiplier par 4 votre production d’images sur une journée de shooting. E-Do vous offre l’opportunité d’alimenter efficacement vos plateformes de vente ou de communication avec vos contenus créés au studio.",
  "Reduce the cost per images": "Réduisez le coût par images",
  "Our machines guarantee to reduce your costs by 5X per frame in the short term and up to 9X over 3 years. For automated video production, the cost is up to 20 times lower.": "Nos machines vous garantissent la réduction de vos coûts de 5X par image sur du court terme et jusqu'à 9X sur 3 ans. Pour la production vidéo automatisée, le coût est jusqu'à 20 fois inférieur.",
  "A more efficient system": "Un système plus efficient",
  "Our services allow you to multiply your production of photo and video by 3.5 per day of shooting.": "Nos services vous permettent de multiplier votre production de contenu photos et vidéos par 3,5 par journée de shooting.",
  "Touch-ups": "Retouches",
  "Our services also allow you to have your photos retouched afterwards.": "Nos services vous permettent également de faire retoucher vos photos par la suite.",
  "« Very nice studio, spacious and state of the art technology for photo and video (incredible time saving). Team available, very creative and very kind! I highly recommend :) Thanks again and see you soon. »": "« Très beau studio, spacieux et matériel technologique dernier cri pour la photo et la vidéo (gain de temps incroyable). Équipe disponible, très créative et d’une grande gentillesse ! Je recommande vivement :) Merci encore et à très vite. »",
  "« I came to E-Do studio to make packshots for my website. I was very satisfied by the kindness and professionalism of the team. The material is ultra modern, precise and practical. Everything is explained to us at the beginning of the session so that we can take our own pictures. »": "« Je suis venue à E-Do studio afin de réaliser des packshots pour mon site marchand. J’ai été très satisfaite que ce soit par la gentillesse et le professionnalisme de l’équipe. Le matériel est ultra moderne, précis et pratique. Tout nous est expliqué en début de session afin que l’on puisse réaliser soi-même ses prises de vues. »",
  "Do not hesitate to contact us by filling in the form on the right and we will answer you as soon as possible.": "N’hésitez pas à nous contacter en remplissant le formulaire ci-contre et nous vous répondrons dans les plus brefs délais.",
  "Send": "Envoyer",
  "Address": "Adresse",
  "Schedules": "Horaires",
  "Monday to Friday": "Du lundi au vendredi",
  "Open on weekends by appointment": "Ouvert le week end sur RDV",
  "09h00 to 19h00": "09h00 à 19h00",
  "Contact us by e-mail": "Nous contacter par e-mail",
  "Do not hesitate to call us directly at": "N’hésitez pas à directement nous appeler au",
  "FOLLOW US": "NOUS SUIVRE",
  "gallery": "galerie",
  "prices": "tarifs",
  "book a session": "réserver une session",
  "Simplify your": "Optimisez et",
  "e-commerce and content production": "rentabilisez la gestion",
  "thanks to the": "de votre E-Commerce",
  "user-friendly packshot": "grâce au shooting packshot",
  "system at E-Do studio.": "automatisé du studio E-Do.",
  "Get the brochure": "Obtenir la plaquette",
  "Direct access to the studio": "Accès direct au Studio",
  "On model and large objects": "Porté et grands objets",
  "Flat packshot": "Packshot à plat",
  "Ghost": "Mannequin invisible",
  "Accessories": "Accessoires",
  "Free production": "Production libre",
  "Choose the offer that suits you": "Choisissez l’offre qui vous correspond",
  "Shooting your packshots has never been easier.": "Shooter vos packshots n’a jamais été aussi simple.",
  "An approach adapted to your needs": "Une approche adaptée à vos besoins",
  "Read more": "En savoir plus",
  "Book your session": "Réservez votre séance",
  "online": "en ligne",
  "or by": "ou par",
  "phone.": "télépone.",
  "They trust in us": "Ils nous font confiance",
  "« I was very satisfied with the kindness and professionalism of the team. The equipment is ultra modern, precise and practical. Everything is explained to us at the beginning of the session so that we can take our own pictures. »": "« J’ai été très satisfaite que ce soit par la gentillesse et le professionnalisme de l’équipe. Le matériel est ultra moderne, précis et pratique. Tout nous est expliqué en début de session afin que l’on puisse réaliser soi-même ses prises de vues. »",
  "A team at your disposal": "Une équipe à votre disposition",
  "Do you have any questions?": "Vous avez des questions ?",
  "Any specific needs?": "Des besoins spécifiques ?",
  "Name*": "Nom*",
  "First name*": "Prénom*",
  "Company": "Société",
  "Website": "Site internet",
  "You have an idea for a project, need a quote, or want to make an appointment? Write us your message.": "Vous avez une idée de projet, besoin d’un devis, d’une prise de rendez-vous ? Écrivez nous votre message.",
  "You have an idea for a project, need a quote, make an appointment? Write us your message.": "Vous avez une idée de projet, besoin d’un devis, d’une prise de rendez-vous ? Écrivez nous votre message.",
  "Visit us": "Rendez-nous visite",
  "Parking spaces": "Places de parking",
  "Our most loyal customers": "Nos clients les plus fidèles"
}
