{
  "Book": "Réserver",
  "PRICES": "TARIFS",
  "OTHER SERVICES": "AUTRES SERVICES",
  "HOUR": "HORAIRE",
  "OUR SERVICES": "NOS SERVICES",
  "HALF DAY": "DEMI-JOURNÉE",
  "DAY": "JOURNÉE",
  "STAGING": "MISE EN SCÈNE",
  "DISCOVER": "DÉCOUVRIR",
  "This smart studio system of 8m2 allows you to make your photos and videos of live models or scenographies in a few minutes. In an instant, your productions are self-edited, formatted, turnkey for e-commerce, Instagram, Snapchat or Facebook. Gain in efficiency to be first on your market.": "Ce système de studio intelligent de 8m2 vous permet de réaliser vos photos et vidéos de modèles vivants ou scénographies en quelques minutes. En un instant, vos productions sont auto-éditées, formatées, clefs en main pour le e-commerce, Instagram, Snapchat ou Facebook. Gagnez en efficacité pour être premier sur votre marché.",
  "Post-production is often necessary to optimize the rendering of your product.": "De la post-production est souvent nécessaire afin d’optimiser le rendu de votre produit.",
  "Create beautiful photos and videos of your models in minutes. All with one all-in-one robotic setup.": "Créez de superbes photos et vidéos de vos modèles en quelques minutes. Le tout avec une seule configuration robotique tout-en-un.",
  "1 hour : 170 € excl. tax.": "1 heure : 170 € ht",
  "4 hours : 390 € excl. tax.": "4 heures : 390 € ht",
  "8 hours : 650 € excl. tax.": "8 heures : 650 € ht",
  "8 hours : 1020 € excl. tax.": "8 heures : 1020 € ht",
  "FLAT PACKSHOT": "PACKSHOT À PLAT",
  "Shoot your flat packshot with Horizontal machine. The Ipad Pro allows you to configure the light and the camera. Horizontal guarantees you the possibility of styling and photographing your products flat with the automatic removal of the background.": "Réalisez vos prises de vues packshot à plat grâce à notre machine Horizontal. L’Ipad Pro vous permet de configurer la lumière et  la caméra. Horizontal vous garantie la possibilité de styliser et photographier vos produits à plat avec la suppression automatique de l’arrière-plan.",
  "Controlled by one touch. All it takes is a single stylist or photographer and their finger to operate a StyleShoots machine using the included iPad interface.": "Contrôlé par une seule touche. Il suffit d'un seul styliste ou photographe et de son doigt pour faire fonctionner une machine StyleShoots à l'aide de l'interface iPad incluse.",
  "1 hour : 110 € excl. tax.": "1 heure : 110 € ht",
  "Give your product a 3D effect, choose your background and shoot it with our Vertical machine. The Ipad Pro allows you to configure the light and the camera.": "Donner à votre produit un effet 3D, choisissez votre arrière-plan et shootez-le grâce à notre machine Vertical. L’Ipad Pro vous permet de configurer la lumière et la caméra.",
  "Perfect product images at the click of a button. Products on invisible mannequin, automatic background detection and controlled touch lighting.": "Des images de produits parfaites en un clic. Produits sur mannequin invisible, détection automatique du fond et éclairage tactile contrôlé.",
  "Eclipse lets you push your creative boundaries. Designed for prop photography and video. Create your sets and play with light, background and reflections. Organize your series of photos or video sequences, you'll get your renderings in seconds.": "Eclipse vous permet de repousser vos limites créatives. Conçu pour la photo et la vidéo d’accessoires. Créez vos décors et jouez avec la lumière, l’arrière-plan et les reflets. Organisez vos séries de photos ou séquences vidéos, vous obtiendrez vos rendus en quelques secondes.",
  "ACCESSORIES": "ACCESSOIRES",
  "One touch and the magic happens. Once the settings of your videos and photos are done, Eclipse helps you to repeat them.": "Une touche et la magie opère. Une fois les réglages de vos vidéos et vos photos effectués, Eclipse vous aide à les répéter.",
  "1 hour : 150 € excl. tax.": "1 heure : 150 € ht",
  "4 hours : 530 € excl. tax.": "4 heures : 530 € ht",
  "8 hours : 890 € excl. tax.": "8 heures : 890 € ht",
  "FREE PRODUCTION": "PRODUCTION LIBRE",
  "Our cyclorama allows you to mobilize a production team and take your photos and videos on an infinite white background. With a height of 4.70m and a depth of 10m, you have free rein for any type of design set.": "Notre cyclorama vous permet de mobiliser une équipe de production et de réaliser vos prises de photos et vidéos sur un fond blanc infini. Avec une hauteur de 4,70m et une profondeur de 10m, vous avez champ libre pour tout type de set design.",
  "Organize your photo session or filming in complete freedom on our cyclorama of 6m x 5m and 4.70m high.": "Organisez votre session photo ou tournage en toute liberté sur notre cyclorama de 6m x 5m sur 4,70m de haut.",
  "On estimate : contact us": "Sur devis : contactez nous",
  "SEE THE SERVICE": "VOIR LE SERVICE",
  "GHOST": "MANNEQUIN INVISIBLE",
  "ON MODEL": "PORTÉ",
  "LIVE / ON MODEL": "LIVE / PORTÉ",
  "ON MODEL / STAGING": "PORTÉ / MISE EN SCÈNE",
  "VERTICAL /": "VERTICAL /",
  "* We can take care of the entire shoot for your products.": "* Nous pouvons prendre entièrement en charge le shoot de vos produits.",
  "For an optimal rendering, the E-Do team can take care of the retouching of your visuals.": "Pour un rendu optimal, l'équipe E-Do peut se charger de la retouche de vos visuels.",
  "4 hours : 590 € excl. tax.": "4 heures : 590 € ht"
}
